/* Add Link menu command. */
"Add Link\\U2026" = "加入連結⋯";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "於前方排列";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "改回“%@”";

/* Change Grammar menu title. */
"Change Grammar" = "更改文法";

/* Change Spelling menu title. */
"Change Spelling" = "更改拼字";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "檢查拼字文法";

/* Check Spelling menu title. */
"Check Spelling" = "檢查拼字";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "在輸入時同步檢查拼字";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "清除選單";

/* Menu item to close all windows */
"Close All" = "關閉全部";

/* Copy menu command. */
"Copy" = "拷貝";

/* Copy Link menu command. */
"Copy Link" = "拷貝連結";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "自動更正拼字";

/* Cut menu command. */
"Cut" = "剪下";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "循環檢視視窗";

/* Action of .
   Delete menu command. */
"Delete" = "刪除";

/* Edit Link menu command. */
"Edit Link\\U2026" = "編輯連結⋯ ";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "隱藏拼字和文法檢查";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "隱藏替代項目";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "忽略文法";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "忽略拼字";

/* Learn Grammar menu command. */
"Learn Grammar" = "學習文法";

/* Learn Spelling menu command. */
"Learn Spelling" = "學習拼字";

/* List menu command. */
"List\\U2026" = "列表⋯";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "在字典裡查找";

/* Make Link menu command. */
"Make Link" = "建立連結";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "將全部縮到最小";

/* No Guesses Found menu title. */
"No Guesses Found" = "未找到猜測的內容";

/* Open Link menu command. */
"Open Link" = "打開連結";

/* String for Open Recent menu item. */
"Open Recent" = "打開最近使用過的文件";

/* Open URL menu command. */
"Open URL" = "打開 URL";

/* Paste menu command. */
"Paste" = "貼上";

/* Remove Link menu command. */
"Remove Link" = "移除連結";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "自動取代文字";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "以“%@”取代";

/* Search in Google menu title. */
"Search in Google" = "在 Google 中搜尋";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "在 Spotlight 中搜尋";

/* Select All menu command. */
"Select All" = "全選";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "顯示拼字和文法檢查";

/* Show Substitutions menu title. */
"Show Substitutions" = "顯示替代項目";

/* Spelling Language menu title. */
"Spelling Language" = "語言拼字";

/* Table menu command. */
"Table\\U2026" = "表格⋯";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "還原智慧型破折號";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "還原智慧型引號";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "不學習文法";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "不學習拼字檢查";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "縮放全部";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

